# This is the resource bundle for FI Report#XTIT:
app_title: FI Analytic Report - Investment & Balance Sheet
#XTIT:
app_description: FI Analytic Report - Investment & Balance Sheet
 
#XFLD: 
card00_title=\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0020\u0035\u0020\u0e1b\u0e35
card00_title_poc=\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0020\u0035\u0020\u0e1b\u0e35\u0020\u0028\u0056\u0032\u0029

#XFLD:
card01_title=\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0020\u0035\u0020\u0e1b\u0e35
card01_title_poc=\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0020\u0035\u0020\u0e1b\u0e35\u0020\u0028\u0056\u0032\u0029

#XFLD:
card02_title=\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0020\u0e41\u0e25\u0e30\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0020\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0020\u0035\u0020\u0e1b\u0e35

#XFLD:
card03_title=\u0e2a\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e15\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49
card03_title_poc=\u0e2a\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e15\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0020\u0028\u0056\u0032\u0029
 
#XFLD: 
card05_title=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0020\u004b\u0050\u0049

#XFLD:
card04_title=\u0e2a\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e15\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0020\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07\u0020\u0035\u0020\u0e1b\u0e35
 
#XFLD:
card06_title=\u0e40\u0e07\u0e34\u0e19\u0e1d\u0e32\u0e01\u0e41\u0e25\u0e30\u0e40\u0e07\u0e34\u0e19\u0e25\u0e07\u0e17\u0e38\u0e19

#XFLD:
card06_info=\u0e13\u0020\u0e1b\u0e35\u0e1a\u0e31\u0e0d\u0e0a\u0e35

#XFLD:
card07_title=\u0e2a\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e14\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e48\u0e32\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e14\u0020\u0e15\u0e48\u0e2d\u0e40\u0e07\u0e34\u0e19\u0e25\u0e07\u0e17\u0e38\u0e19\u0e23\u0e27\u0e21

#XFLD:
card08_title=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e19\u0e01\u0e32\u0e23\u0e0a\u0e33\u0e23\u0e30\u0e2b\u0e19\u0e35\u0e49

#XFLD:
card09_title=\u0e40\u0e07\u0e34\u0e19\u0e1d\u0e32\u0e01\u0e41\u0e25\u0e30\u0e40\u0e07\u0e34\u0e19\u0e25\u0e07\u0e17\u0e38\u0e19

#XFLD:
card10_title=\u0e2a\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e14\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e17\u0e35\u0e22\u0e1a\u0e40\u0e17\u0e48\u0e32\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e14\u0020\u0e15\u0e48\u0e2d\u0e40\u0e07\u0e34\u0e19\u0e25\u0e07\u0e17\u0e38\u0e19\u0e23\u0e27\u0e21

#XFLD:
card11_title=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e07\u0e34\u0e19\u0e2a\u0e14\u0020\u0e40\u0e07\u0e34\u0e19\u0e25\u0e07\u0e17\u0e38\u0e19\u0020\u0e15\u0e48\u0e2d\u0e2b\u0e19\u0e35\u0e49\u0e2a\u0e34\u0e19

#XFLD:
card12_title=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e1c\u0e25\u0e15\u0e2d\u0e1a\u0e41\u0e17\u0e19\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e38\u0e19

#XFLD:
card12_subtitle=(Return on Investment (ROI)) 

#XFLD:
card13_title=อง\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e07\u0e1a\u0e41\u0e2a\u0e14\u0e07\u0e10\u0e32\u0e19\u0e30\u0e01\u0e32\u0e23\u0e40\u0e07\u0e34\u0e19

#XFLD,25:   
CHARTEXPBUSAREA=\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e15\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0020\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0020\u0031\u0030\u0020\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01

#XFLD,25:    
CHARTREVBUSAREA=\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0020\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0020\u0031\u0030\u0020\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01

#XFLD,25: 
CHARTEXPREVBUSAREA=\u0e2a\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e15\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08\u0020\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0020\u0031\u0030\u0020\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01
 
#XFLD,39: 
CHARTEXPCOSTC=\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e15\u0e32\u0e21\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e15\u0e49\u0e19\u0e17\u0e38\u0e19\u0020\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0020\u0031\u0030\u0020\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01
 
#XFLD,36: 
CHARTEXPFUND=\u0e04\u0e48\u0e32\u0e43\u0e0a\u0e49\u0e08\u0e48\u0e32\u0e22\u0e15\u0e32\u0e21\u0e01\u0e2d\u0e07\u0e17\u0e38\u0e19\u002f\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e19\u0020\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0020\u0031\u0030\u0020\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01
 
#XFLD,45: 
CHARTREVBYCOSTC=\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e15\u0e49\u0e19\u0e17\u0e38\u0e19\u0020\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0020\u0031\u0030\u0020\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01
 
#XFLD,42: 
CHARTREVBYFUND=\u0e23\u0e32\u0e22\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e01\u0e2d\u0e07\u0e17\u0e38\u0e19\u002f\u0e40\u0e07\u0e34\u0e19\u0e17\u0e38\u0e19\u0020\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0020\u0031\u0030\u0020\u0e2d\u0e31\u0e19\u0e14\u0e31\u0e1a\u0e41\u0e23\u0e01