# This is the resource bundle for FI Report#XTIT:
app_title: FI Analytic Report - Investment & Balance Sheet
#XTIT:
app_description: FI Analytic Report - Investment & Balance Sheet
 
#XFLD: 
card00_title=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E22\u0E49\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07\u0020\u0035\u0020\u0E1B\u0E35
card00_title_tune=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E22\u0E49\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07\u0020\u0035\u0020\u0E1B\u0E35\u0020\u0028\u0056\u0032\u0029

#XFLD:
card01_title=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E22\u0E49\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07\u0020\u0035\u0020\u0E1B\u0E35
card01_title_tune=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E22\u0E49\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07\u0020\u0035\u0020\u0E1B\u0E35\u0020\u0028\u0056\u0032\u0029

#XFLD:
card02_title=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0020\u0E41\u0E25\u0E30\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0020\u0E22\u0E49\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07\u0020\u0035\u0020\u0E1B\u0E35

#XFLD:
card03_title=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E48\u0E2D\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49
card03_title_tune=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E48\u0E2D\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0020\u0028\u0056\u0032\u0029
 
#XFLD: 
card05_title=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0020\u004B\u0050\u0049

#XFLD:
card04_title=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E48\u0E2D\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0020\u0E22\u0E49\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07\u0020\u0035\u0020\u0E1B\u0E35
 
#XFLD:
card06_title=\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E41\u0E25\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19

#XFLD:
card06_info=\u0E13\u0020\u0E1B\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35

#XFLD:
card07_title=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0020\u0E15\u0E48\u0E2D\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19\u0E23\u0E27\u0E21

#XFLD:
card08_title=\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E2B\u0E19\u0E35\u0E49

#XFLD:
card09_title=\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E41\u0E25\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19

#XFLD:
card10_title=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0020\u0E15\u0E48\u0E2D\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19\u0E23\u0E27\u0E21

#XFLD:
card11_title=\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0020\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19\u0020\u0E15\u0E48\u0E2D\u0E2B\u0E19\u0E35\u0E49\u0E2A\u0E34\u0E19

#XFLD:
card12_title=\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E38\u0E19

#XFLD:
card12_subtitle=(Return on Investment (ROI)) 

#XFLD:
card13_title=\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E07\u0E1A\u0E41\u0E2A\u0E14\u0E07\u0E10\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19

#XFLD:
card18_title=\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E38\u0E19 - TUNE

#XFLD:
card18_subtitle=(Return on Investment (ROI))

#XFLD:
card15_title=\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E41\u0E25\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19 - TUNE

#XFLD:
card16_title=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0020\u0E15\u0E48\u0E2D\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19\u0E23\u0E27\u0E21 - TUNE

#XFLD:
card17_title=\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0020\u0E40\u0E07\u0E34\u0E19\u0E25\u0E07\u0E17\u0E38\u0E19\u0020\u0E15\u0E48\u0E2D\u0E2B\u0E19\u0E35\u0E49\u0E2A\u0E34\u0E19 - TUNE

#XFLD,25:   
CHARTEXPBUSAREA=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0020\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0020\u0031\u0030\u0020\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01

#XFLD,25:    
CHARTREVBUSAREA=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0020\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0020\u0031\u0030\u0020\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01

#XFLD,25: 
CHARTEXPREVBUSAREA=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E48\u0E2D\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0020\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0020\u0031\u0030\u0020\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01
 
#XFLD,39: 
CHARTEXPCOSTC=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E32\u0E21\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19\u0020\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0020\u0031\u0030\u0020\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01
 
#XFLD,36: 
CHARTEXPFUND=\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E32\u0E21\u0E01\u0E2D\u0E07\u0E17\u0E38\u0E19\u002F\u0E40\u0E07\u0E34\u0E19\u0E17\u0E38\u0E19\u0020\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0020\u0031\u0030\u0020\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01
 
#XFLD,45: 
CHARTREVBYCOSTC=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19\u0020\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0020\u0031\u0030\u0020\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01
 
#XFLD,42: 
CHARTREVBYFUND=\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E01\u0E2D\u0E07\u0E17\u0E38\u0E19\u002F\u0E40\u0E07\u0E34\u0E19\u0E17\u0E38\u0E19\u0020\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0020\u0031\u0030\u0020\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01